/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grup";
"Name" = "Títol";
"none given" = "cap donat";
"Enabled" = "Activat";
"Auto Play" = "Reproducció automàtica";
"AUTO_DESCRIPTION" = "Reproducció automàtica del proper episodi del podcast.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Tots els drets reservats.";
"Subscriptions_Title" = "Valors de subscripció per omissió";
"Auto-Download" = "Autodescàrregues";
"Episodes-To-Keep" = "Conservar episodis";
"KeepAllEpisodes" = "Tots els episodis";
"KeepAllUnplayedEpisodes" = "Tots els episodis no reproduïts";
"KeepMostRecentEpisode" = "L’episodi més recent";
"KeepLast2Episodes" = "Els últims 2 episodis";
"KeepLast3Episodes" = "Els últims 3 episodis";
"KeepLast5Episodes" = "Els últims 5 episodis";
"KeepLast10Episodes" = "Els últims 10 episodis";
"KeepAllEpisodesShort" = "Tots";
"KeepAllUnplayedEpisodesShort" = "No reproduïts";
"KeepMostRecentEpisodeShort" = "Més recent";
"KeepLast2EpisodesShort" = "2 darrers";
"KeepLast3EpisodesShort" = "3 darrers";
"KeepLast5EpisodesShort" = "5 darrers";
"KeepLast10EpisodesShort" = "10 darrers";
"CELL_DOWNLOAD" = "Usar “Dades mòbils”";
"CELL_DOWNLOAD_FOOTER" = "Useu la xarxa de dades mòbils per a les descàrregues automàtiques i la reproducció en streaming.";
"Sync Subscriptions" = "Sincr. subscripcions";
"Debug" = "Depurar";
"Reset Stations Data" = "Restablir les dades de les emissores";
"Version" = "Versió";
